{
  "title": "Our Commitment to Sustainable Development",
  "header": "AGCP’s commitment to sustainable development is self-evident for us.",
  "subheader": "In other cases, even if the connection is not immediately obvious, it remains significant. This connection includes technology that helps rollers achieve compaction goals in fewer passes, thereby minimizing fuel consumption and associated emissions.",
  "body": {
    "section1": {
      "title": "Latest Technologies and Innovations",
      "subtitle": "How can we reduce our consumption, and how can we make the equipment we use last longer?",
      "description": "We constantly improve our existing facilities, machines, and processes in search of enhancements, no matter how small. One lesson we've learned from over 150 years in business is that long-term progress stems from the accumulation of these small improvements. What has this commitment brought? We've reduced emissions across all plants and machines, minimized fluid disposal needs, and significantly improved asphalt recycling capabilities."
    },
    "section2": {
      "title": "Emissions and Efficiency",
      "subtitle": "Training",
      "description": "AGCP provides training that makes existing operations more eco-friendly. The best asphalt or concrete plant in the world won't deliver optimal performance unless the operator can harness its full potential. The same goes for Ammann’s advanced machinery. Training improves the skills of machine and plant operators, reducing waste, fuel consumption, and emissions."
    },
    "section3": {
      "title": "Safety",
      "description": "Protecting our environment means protecting AGCP's clients and employees from harm. Ammann’s plants and machines come equipped with integrated safety features for operators and others on-site. These include safety solutions for heavy equipment transport, infrared remote control systems, and dead-man handles on light machines. Ammann’s asphalt plants also operate at very low noise levels. The pandemic raised safety expectations for both customers and employees, prompting AGCP to enhance or implement new protective measures. In every circumstance—from technical interventions to plant and machine construction that supports our clients’ projects—AGCP ensures the highest level of safety. At the same time, Ammann’s manufacturing processes and facilities are continuously reviewed to protect the workers who build the equipment as much as the users."
    },
    "section4": {
      "title": "Product Innovations",
      "subtitle": "Sometimes meeting challenges requires a completely new approach. Ammann’s R&D team has always demonstrated creative and innovative thinking.",
      "description": "These efforts have resulted in major sustainable innovations, such as carbon-neutral asphalt plants, fuel- and emission-efficient intelligent compaction systems, the use of alternative fuels, and more."
    }
  }
}
