{
  "title": "Notre promesse de développement durable",
  "header": "L’engagement d’AGCP en faveur du développement durable est une évidence pour nous.",
  "subheader": "Dans d’autres cas, bien que le lien n’apparaisse pas clairement il n’en reste pas moins prépondérant. Ce lien comprend la technologie qui aide les rouleaux à atteindre des objectifs de compactage en un minimum de passages, minimisant ainsi le carburant consommé et les émissions associées.",
  "body": {
    "section1": {
      "title": "Dernières technologies et innovations",
      "subtitle": "Comment pouvons-nous réduire notre consommation, et comment faire durer plus longtemps les équipements que nous utilisons ?",
      "description": "Nous développons nos installations, machines et processus existants à la recherche d’améliorations, aussi mineures soient-elles. Une leçon que nous avons apprise au cours de nos plus de 150 ans d’activité, c’est que c’est l’accumulation de ces mesures qui permet de mesurer un progrès sur le long terme et garantir une durabilité optimale. Qu’a apporté cet engagement ? Nous avons réduit les émissions dans toutes les centrales et machines, diminué les besoins d’élimination des fluides et considérablement amélioré les capacités de recyclage de l’enrobé, notamment."
    },
    "section2": {
      "title": "Émissions et efficacité",
      "subtitle": "Formation",
      "description": "AGCP propose des formations qui rendent les opérations existantes plus écologiques. La meilleure centrale d’enrobé bitumineux ou de béton de construction au monde ne sera pas la plus performante si l’opérateur n’est pas en mesure d’en exploiter sa valeur intrinsèque. Il en va de même pour la technologie de pointe des machines Ammann. La formation rend les opérateurs des machines et des installations plus compétents, réduisant ainsi les pertes, la consommation de combustible et les émissions."
    },
    "section3": {
      "title": "Sécurité",
      "description": "Protéger le monde qui nous entoure implique de préserver les clients et les employés d’AGCP de tout danger. Les centrales et les machines Ammann sont dotées de protections intégrées qui assurent la sécurité des opérateurs et des autres personnes sur le chantier. Cela se concrétise par exemple par des solutions embarquées sur les machines de la gamme « lourde » qui assurent des opérations de transport sécurisées, mais également par un concept de télécommande infrarouge sécurisé et un timon avec une sécurité « homme mort » sur les machines de la gamme « légère ». Les centrales à enrobés Ammann garantissent également des niveaux sonores très faibles. La pandémie a élargi les attentes en termes de sécurité, tant pour nos clients que pour nos employés. Cela a incité AGCP à renforcer encore ou mettre en place des mesures pour protéger ses clients et employés. En toutes circonstances, lors des interventions techniques ou lors de la construction des centrales ou des machines qui aident nos clients à réaliser leurs projets et chantiers au quotidien, AGCP garantit le plus haut niveau de sécurité. Simultanément, les processus de fabrication et les installations d’Ammann sont examinés pour garantir que ceux qui fabriquent les produits soient autant en sécurité que ceux qui les utilisent."
    },
    "section4": {
      "title": "Innovations des produits",
      "subtitle": "Parfois, relever des défis nécessite d’adopter une approche complètement nouvelle. L’équipe de recherche et de développement d’Ammann a toujours fait preuve d’une pensée créatrice et innovante.",
      "description": "Ces nombreux efforts ont abouti sur d’importantes innovations durables, comme le poste d’enrobage neutre en carbone, le système de compactage intelligent économe en carburant et émissions, l’utilisation de combustibles alternatifs, et bien d’autres."
    }
  }
}
