{
  "title": "وعدنا بالتنمية المستدامة",
  "header": "التزام AGCP بالتنمية المستدامة أمر بديهي بالنسبة لنا.",
  "subheader": "في بعض الحالات الأخرى، على الرغم من أن العلاقة قد لا تكون واضحة على الفور، فإنها لا تقل أهمية. تشمل هذه العلاقة التكنولوجيا التي تساعد المداحل على تحقيق أهداف الدمك بأقل عدد من التمريرات، مما يقلل من استهلاك الوقود والانبعاثات الناتجة.",
  "body": {
    "section1": {
      "title": "أحدث التقنيات والابتكارات",
      "subtitle": "كيف يمكننا تقليل استهلاكنا؟ وكيف نجعل المعدات التي نستخدمها تدوم لفترة أطول؟",
      "description": "نقوم بتطوير منشآتنا وآلاتنا وعملياتنا باستمرار بحثًا عن التحسينات، مهما كانت بسيطة. لقد تعلمنا من خلال أكثر من 150 عامًا من النشاط أن التراكم التدريجي لهذه الخطوات هو ما يُحدث فرقًا حقيقيًا على المدى الطويل ويضمن استدامة فعالة. ماذا حقق هذا الالتزام؟ لقد قللنا الانبعاثات في جميع المحطات والآلات، وخفضنا الحاجة إلى التخلص من السوائل، وحسّنا بشكل كبير قدرات إعادة تدوير الإسفلت."
    },
    "section2": {
      "title": "الانبعاثات والكفاءة",
      "subtitle": "التدريب",
      "description": "توفر AGCP برامج تدريبية تجعل العمليات الحالية أكثر صداقة للبيئة. أفضل محطة خلط إسفلت أو خرسانة في العالم لن تكون فعالة ما لم يتمكن المشغل من الاستفادة القصوى من قدراتها. وينطبق الأمر ذاته على تقنيات آلات Ammann المتطورة. يساعد التدريب على رفع كفاءة المشغلين، مما يقلل الفاقد واستهلاك الوقود والانبعاثات."
    },
    "section3": {
      "title": "السلامة",
      "description": "حماية البيئة من حولنا تتطلب أيضًا حماية عملاء AGCP وموظفيها من الأخطار. تأتي محطات وآلات Ammann مزودة بوسائل حماية مدمجة لضمان سلامة المشغلين وكل من يعمل في الموقع. يشمل ذلك حلولًا آمنة للنقل على الآلات الثقيلة، وأنظمة تحكم عن بُعد بالأشعة تحت الحمراء، ومقابض أمان \"رجل ميت\" على المعدات الخفيفة. كما أن محطات الإسفلت من Ammann تعمل بمستويات ضوضاء منخفضة جدًا. لقد رفعت الجائحة من توقعات الأمان لدى العملاء والموظفين على حد سواء، مما دفع AGCP إلى تعزيز أو تطبيق تدابير جديدة للحماية. في جميع الظروف، سواء أثناء التدخلات الفنية أو خلال بناء المحطات والآلات التي تساعد عملاءنا في إنجاز مشاريعهم اليومية، تضمن AGCP أعلى مستوى من الأمان. وفي الوقت ذاته، تتم مراجعة عمليات التصنيع ومرافق Ammann باستمرار لضمان سلامة العاملين على تصنيع المعدات بنفس قدر سلامة المستخدمين."
    },
    "section4": {
      "title": "ابتكارات المنتجات",
      "subtitle": "في بعض الأحيان، يتطلب التصدي للتحديات اعتماد نهج جديد كلياً. فريق البحث والتطوير في Ammann يتميز دائمًا بالإبداع والتفكير الابتكاري.",
      "description": "أسفرت هذه الجهود عن ابتكارات مستدامة مهمة، مثل محطة خلط إسفلت محايدة الكربون، ونظام دمك ذكي موفر للوقود والانبعاثات، واستخدام وقود بديل، وغيرها الكثير."
    }
  }
}
